<p style="text-align: left;"><strong>Aviso de privacidad</strong></p>
<p style="text-align: left;"><br />Complementos para Reacondicionamiento y Est&eacute;tica Automotriz S de RL de CV mejor<br />conocido como CREA, con domicilio en Av. Manuel Buend&iacute;a 200-A Colonia Obrera<br />58130 Morelia, M&eacute;xico y portal de internet https://creamx.net/, es el responsable del<br />uso y protecci&oacute;n de sus datos personales, y al respecto le informamos lo siguiente:</p>
<p style="text-align: left;"><em><strong>&iquest;Para qu&eacute; fines utilizaremos sus datos personales?</strong></em></p>
<p style="text-align: left;"><br />Los datos personales que recabamos de usted, los utilizaremos para las siguientes<br />finalidades que son necesarias para el servicio que solicita:<br />Respuesta a mensajes del formulario de contacto<br />Env&iacute;o de productos adquiridos en esta tienda en l&iacute;nea<br />Procesar sus datos para emitir facturas; procesar devoluciones de productos; llevar<br />un hist&oacute;rico de sus transacciones; dar seguimiento a aclaraciones e investigaciones<br />Para hacerle llegar informaci&oacute;n promocional de cualquier tipo, publicaciones,<br />encuestas, ofertas y recomendaciones. Usted tiene la facultad, en cualquier momento,<br />para rechazar la recepci&oacute;n de cualquier informaci&oacute;n por parte de CREA, sin que<br />implique la posibilidad de seguir recibiendo los productos que CREA</p>
<p style="text-align: left;"><br /><em><strong>&iquest;Qu&eacute; datos personales utilizaremos para estos fines?</strong></em></p>
<p style="text-align: left;"><br />Para llevar a cabo las finalidades descritas en el presente aviso de privacidad,<br />utilizaremos los siguientes datos personales:<br />Datos de identificaci&oacute;n: informaci&oacute;n que permite diferenciarlo de otros individuos.<br />Estos datos incluyen: nombre, t&iacute;tulo, firma aut&oacute;grafa, firma electr&oacute;nica, registro federal<br />de contribuyentes (RFC); pa&iacute;s, ciudad, edad y cualesquiera otros datos que CREA<br />deba recolectar de tiempo en tiempo.<br />Datos de contacto: informaci&oacute;n que nos permite mantenernos en contacto con usted.<br />Esos datos incluyen su domicilio, domicilio fiscal, domicilio para efectos de realizar<br />entregas, correo electr&oacute;nico, tel&eacute;fono particular u otro tel&eacute;fono de contacto.<br />Datos patrimoniales o financieros: CREA puede obtener datos de su tarjeta de<br />d&eacute;bito o cr&eacute;dito para efecto de completar cualquier transacci&oacute;n realizada por usted.<br />Registros electr&oacute;nicos: esta informaci&oacute;n incluye informaci&oacute;n de compras (en<br />nuestra tienda o en nuestro sitio web), direcci&oacute;n IP con la que accede al sitio web,<br />preferencias de usuario, tipo de navegador; actividad en el sitio web; URL, Hit, P&aacute;gina,<br />Archivo, Visitante (cada direcci&oacute;n IP o http cookie), Visita, Host, Navegador (Web<br />Browser), datos que pudieren usar o requerir herramientas de an&aacute;lisis de h&aacute;bitos de<br />navegaci&oacute;n tales como Google Analytics; registros de im&aacute;genes y/o voz obtenidos a<br />trav&eacute;s de sistemas de videovigilancia en nuestras tiendas, entre otros registros.<br />Usted se compromete a que los datos que proporciona a CREA sean ver&iacute;dicos,<br />completos y exactos. Cualquier dato falso, incompleto o inexacto ser&aacute; de su exclusiva<br />responsabilidad.</p>
<p style="text-align: left;"><br /><em><strong>&iquest;C&oacute;mo puede acceder, rectificar o cancelar sus datos personales, u oponerse</strong></em><br /><em><strong>a su uso o ejercer la revocaci&oacute;n de consentimiento?</strong></em></p>
<p style="text-align: left;"><br />Usted tiene derecho a conocer qu&eacute; datos personales tenemos de usted, para qu&eacute; los<br />utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su<br />derecho solicitar la correcci&oacute;n de su informaci&oacute;n personal en caso de que est&eacute;<br />desactualizada, sea inexacta o incompleta (Rectificaci&oacute;n); que la eliminemos de<br />nuestros registros o bases de datos cuando considere que la misma no est&aacute; siendo<br />utilizada adecuadamente (Cancelaci&oacute;n); as&iacute; como oponerse al uso de sus datos<br />personales para fines espec&iacute;ficos (Oposici&oacute;n). Estos derechos se conocen como<br />derechos ARCO.<br />Para el ejercicio de cualquiera de los derechos ARCO, debe enviar una petici&oacute;n v&iacute;a<br />correo electr&oacute;nico a mktdigital.crea@gmail.com y deber&aacute; contener:<br />● Nombre completo del titular.<br />● Domicilio.<br />● Tel&eacute;fono.<br />● Correo electr&oacute;nico usado en este sitio web.<br />● Copia de una identificaci&oacute;n oficial adjunta.<br />● Asunto &laquo;Derechos ARCO&raquo;<br />Descripci&oacute;n el objeto del escrito, los cuales pueden ser de manera enunciativa m&aacute;s<br />no limitativa los siguientes: Revocaci&oacute;n del consentimiento para tratar sus datos<br />personales; y/o Notificaci&oacute;n del uso indebido del tratamiento de sus datos personales;<br />y/o Ejercitar sus Derechos ARCO, con una descripci&oacute;n clara y precisa de los datos a<br />Acceder, Rectificar, Cancelar o bien, Oponerse. En caso de Rectificaci&oacute;n de datos<br />personales, deber&aacute; indicar la modificaci&oacute;n exacta y anexar la documentaci&oacute;n soporte;<br />es importante en caso de revocaci&oacute;n del consentimiento, que tenga en cuenta que no<br />en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata,<br />ya que es posible que por alguna obligaci&oacute;n legal requiramos seguir tratando sus<br />datos personales. Asimismo, usted deber&aacute; considerar que para ciertos fines, la<br />revocaci&oacute;n de su consentimiento implicar&aacute; que no le podamos seguir prestando el<br />servicio que nos solicit&oacute;, o la conclusi&oacute;n de su relaci&oacute;n con nosotros.</p>
<p style="text-align: left;"><br /><strong>&iquest;En cu&aacute;ntos d&iacute;as le daremos respuesta a su solicitud?</strong></p>
<p style="text-align: left;">5 d&iacute;as</p>
<p style="text-align: left;"><br />d) &iquest;Por qu&eacute; medio le comunicaremos la respuesta a su solicitud?<br />Al mismo correo electr&oacute;nico de donde se env&iacute;o la petici&oacute;n.</p>
<p style="text-align: left;"><br /><strong>El uso de tecnolog&iacute;as de rastreo en nuestro portal de internet</strong></p>
<p style="text-align: left;"><br />Le informamos que en nuestra p&aacute;gina de internet utilizamos cookies, web beacons u<br />otras tecnolog&iacute;as, a trav&eacute;s de las cuales es posible monitorear su comportamiento<br />como usuario de internet, as&iacute; como brindarle un mejor servicio y experiencia al<br />navegar en nuestra p&aacute;gina. Los datos personales que obtenemos de estas<br />tecnolog&iacute;as de rastreo son los siguientes:<br />Identificadores, nombre de usuario y contrase&ntilde;as de sesi&oacute;n, Regi&oacute;n en la que se<br />encuentra el usuario, Fecha y hora del inicio y final de una sesi&oacute;n de un usuario,<br />P&aacute;ginas web visitadas por un usuario, B&uacute;squedas realizadas por un usuario, Listas y<br />h&aacute;bitos de consumo en p&aacute;ginas de compras<br />Estas cookies, web beacons y otras tecnolog&iacute;as pueden ser deshabilitadas. Para<br />conocer c&oacute;mo hacerlo, consulte el men&uacute; de ayuda de su navegador. Tenga en cuenta<br />que, en caso de desactivar las cookies, es posible que no pueda acceder a ciertas<br />funciones personalizadas en nuestros sitio web.</p>
<p style="text-align: left;"><br /><strong>&iquest;C&oacute;mo puede conocer los cambios en este aviso de privacidad?</strong></p>
<p style="text-align: left;"><br />El presente aviso de privacidad puede sufrir modificaciones, cambios o<br />actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias<br />necesidades por los productos o servicios que ofrecemos; de nuestras pr&aacute;cticas de<br />privacidad; de cambios en nuestro modelo de negocio, o por otras causas. Nos<br />comprometemos a mantener actualizado este aviso de privacidad sobre los cambios<br />que pueda sufrir y siempre podr&aacute; consultar las actualizaciones que existan en el sitio<br />web <a href="https://creamx.net/"><em><strong>https://creamx.net/</strong></em></a></p>